- 11554
28-31003 4792
52-22130 3900
34-25101 3813
52-22210 3762
52-22120 3743
24-13829 3731
52-22340 3720
30-36521 3712
52-22330 3697
23-71711 3686
30-36421 3666
30-36121 3636
52-22320 3592
52-22160 3486
52-22170 3485
23-71710 3447
52-22250 3382
52-22200 3330
52-22050 3293
29-10250 3283
52-22280 3281
28-12024 3256
52-22290 3243
52-22010 3227
35-17010 3135
35-17009 3122
52-22090 3100
35-17008 3099
52-22316 3094
30-37113 3083
52-22080 3067
52-22000 3059
52-22020 3025
34-68802 3012
21-28801 2980
28-19423 2970
52-22306 2965
21-28802 2960
52-22240 2937
52-22040 2922
52-21990 2922
30-37126 2836
22-14280 2835
52-22314 2813
52-22304 2690
34-31601 2668
23-71712 2599
24-13809 2587
34-25102 2572
23-71713 2547
27-18910 2530
52-21940 2476
52-21950 2472
52-21960 2443
52-22070 2435
22-18801 2412
52-22100 2409
34-32601 2365
28-11038 2300
32-30650 2289
21-39390 2279
34-28824 2251
34-28835 2251
34-28801 2239
30-36122 2236
31-78802 2234
28-14003 2198
24-12127 2198
31-69955 2197
52-22140 2150
30-10141 2113
22-18803 2103
27-10008 2101
23-68801 2088
52-22110 2082
27-10007 2071
31-69977 2051
23-92010 2046
32-78864 2044
32-18864 2044
27-28802 2040
24-18802 2040
27-13009 2039
23-48802 2039
23-47010 2039
24-18801 2039
30-10152 2031
31-69957 2014
52-22060 2001
52-22030 2001
36-11011 1985
49-08000 1964
32-78841 1950
31-69647 1944
24-11786 1942
32-18841 1938
283_031_41 1928
21-39490 1911
31-69863 1896
31-69959 1883
31-69453 1879
31-69460 1865
31-69660 1863
31-68802 1861
31-69659 1860
221_032_00 1859
34-25103 1852
31-69965 1850
27-17020 1843
221_033_00 1835
32-71681 1824
27-19510 1824
31-69925 1817
31-69988 1817
30-10003 1814
31-69986 1811
27-20272 1799
27-17022 1787
31-69985 1787
27-17023 1781
31-69987 1771
324_041_00 1762
31-69993 1761
52-17004 1752
31-69973 1752
30-10002 1746
32-54313 1740
31-69459 1736
28-19428 1732
32-72091 1727
27-17024 1718
22-10210 1708
32-72532 1704
30-36523 1704
31-69449 1699
29-10260 1690
31-14084 1690
21-17012 1681
31-69658 1678
31-69408 1670
36-11001 1670
31-69451 1667
31-69657 1660
31-69923 1639
31-69871 1625
31-69458 1623
29-18894 1615
30-36423 1614
27-18830 1613
22-18804 1605
31-69917 1604
31-69861 1601
22-13252 1600
28-11032 1596
22-16012 1593
30-36123 1591
22-13272 1589
283_031_42 1587
23-52003 1563
23-52002 1553
27-20950 1543
74-33952 1535
34-53013 1533
29-11016 1528
31-68898 1516
27-17021 1512
27-17019 1512
23-51896 1512
52-17003 1505
31-72161 1498
31-69919 1493
28-14002 1475
34-50024 1474
34-50023 1465
22-16032 1465
74-33942 1450
34-53011 1427
31-69867 1421
31-69966 1415
31-50427 1414
31-50447 1414
28-12036 1410
52-22308 1397
52-22302 1397
52-22150 1396
52-22180 1396
27-19730 1386
23-60031 1371
22-13620 1369
31-69667 1353
52-22260 1340
52-22230 1339
80-33961 1326
73-07012 1318
24-13781 1311
32-71876 1310
29-10007 1301
74-33951 1291
28-14001 1288
26-40783 1284
26-40785 1279
26-50009 1279
26-40781 1278
26-40773 1277
26-40774 1277
21-14031 1265
28-11031 1248
74-33941 1241
26-50010 1233
26-50014 1232
26-50013 1232
26-50012 1232
26-50011 1231
22-14770 1221
52-22190 1213
52-22220 1213
31-69875 1204
29-12015 1203
29-10005 1194
31-69997 1186
80-33962 1174
27-20360 1172
26-40121 1171
29-18893 1164
28-12029 1159
34-68801 1158
29-12010 1147
29-10255 1138
23-00001 1128
34-33800 1127
343_051_43 1119
22-12000 1119
78-34922 1105
78-35021 1096
324_042_00 1092
31-69467 1086
34-36800 1085
344_001_00 1079
52-22318 1073
52-22312 1073
31-69873 1069
47-30038 1067
34-45810 1065
30-22001 1065
22-22120 1060
26-40789 1046
26-40786 1044
26-40779 1044
26-40787 1044
26-40777 1044
34-45820 1027
78-34921 1026
30-22002 1012
34-46891 1009
34-68803 1009
52-22270 988
52-22300 988
28-12032 982
78-35022 981
31-69864 978
22-21120 970
47-30040 965
24-13817 962
31-69468 960
34-68861 959
31-69668 958
34-68841 956
22-13404 948
34-68862 947
31-68897 946
22-29181 938
26-28894 925
73-07022 906
26-28893 899
28-31001 895
31-58013 888
31-69603 874
31-69605 873
34-53302 848
28-19430 847
32-73352 840
24-13800 836
26-28891 833
26-28892 832
471_101_00 830
31-69862 821
22-29183 818
31-50211 816
24-46010 814
28-19425 813
23-51895 810
21-16301 809
21-15132 800
26-28801 799
26-28802 799
231_003_00 793
231_007_00 774
270_015_00 774
31-20201 762
31-56013 757
36-14002 749
77-08841 743
31-72091 740
231_004_00 737
24-50262 736
341_021_00 730
31-61114 728
23-53893 727
24-50261 727
31-69995 718
34-53301 718
31-14043 711
31-69448 701
346_041_43 695
23-71603 691
21-12013 689
31-83093 682
31-72082 682
31-14031 681
24-13808 681
24-46000 676
26-21092 663
31-61118 659
34-42893 653
324_081_00 653
23-71051 648
47-30041 635
32-73322 632
346_032_42 631
31-52013 627
27-15100 627
32-30320 623
32-43070 619
74-30942 616
36-10380 614
31-69405 614
231_008_00 613
32-79626 610
31-69648 609
31-78020 609
31-20202 606
31-50212 604
74-30952 604
77-08862 599
34-68863 597
22-29310 592
27-14025 590
34-44891 589
27-14027 587
27-15102 587
34-29301 587
343_051_42 577
27-10025 574
31-50213 572
32-43080 564
31-50214 563
343_051_41 561
232_023_00 559
26-22042 558
32-43050 556
32-43060 554
74-30941 552
31-69998 550
32-54165 550
346_032_41 550
79-00012 549
32-30300 545
75-24361 543
23-41001 542
324_061_00 542
27-15033 540
31-61116 539
23-38841 539
26-10242 537
78-31921 537
30-10302 537
26-33003 537
26-33002 537
36-10360 537
26-10142 537
34-35603 535
21-15133 535
73-34802 533
23-41002 532
74-30951 530
34-50025 529
27-15032 528
27-10026 524
29-11006 523
23-71600 522
32-23021 520
34-48802 518
24-13851 518
32-30310 516
31-52014 516
24-13850 516
32-30290 516
34-34603 516
22-29350 509
346_022_00 509
24-11798 508
24-11797 508
31-29405 507
23-69911 505
221_313_00 504
31-68841 499
31-69403 492
24-11796 491
80-30962 491
31-68862 486
80-30961 485
31-61112 484
22-29320 478
22-11625 476
75-24362 472
34-48031 471
30-21002 470
28-12026 469
78-32021 465
242_061_42 461
242_062_42 460
341_023_00 458
23-60191 457
28-11041 456
31-69937 455
34-39312 455
31-83183 454
31-69941 454
26-21094 445
34-42802 444
30-21001 444
31-83174 442
24-13787 437
22-19304 436
34-20031 436
26-21100 436
36-61116 436
36-61115 436
23-59470 436
31-69983 436
21-23432 436
27-28801 436
34-47801 436
21-24102 434
24-11831 432
24-11829 432
24-11110 432
24-12251 432
26-22041 431
32-54265 431
31-70012 430
28-11053 428
34-42891 428
23-61121 427
34-38820 425
32-23112 424
23-68891 422
31-54014 422
23-38801 421
21-15012 420
361_071_42 420
31-51024 417
22-18802 413
21-23202 411
34-44892 407
31-61117 406
343_021_42 406
21-39190 404
32-23122 404
21-23402 404
31-69945 402
26-21042 401
34-48801 400
732_161_51 400
732_161_52 398
26-21084 394
78-32022 394
21-25013 394
23-60381 392
31-69117 390
21-25501 387
221_011_00 386
34-48012 386
73-31801 386
73-31802 386
31-69947 380
34-47033 380
29-10580 378
343_021_43 377
32-54277 377
32-73440 376
21-11243 376
27-19790 371
34-48894 370
78-00091 369
32-54273 369
31-70022 368
31-62218 367
32-72121 364
31-62216 364
32-54257 364
26-21041 362
32-71960 361
23-59945 361
24-31532 358
34-48891 353
31-78170 350
31-61113 349
28-20075 347
361_071_41 347
32-54281 344
773_301_51 344
31-69956 343
22-29330 341
73-34801 340
31-72081 340
34-48892 340
23-69909 339
21-25502 338
26-20070 336
22-29340 334
22-10200 331
21-24902 331
21-13180 330
34-42031 328
32-72810 328
31-70011 328
31-54542 327
527_041_42 327
32-54269 327
73-03021 326
34-42023 325
36-10390 324
36-10220 324
21-39090 322
31-69954 321
29-17010 319
31-51023 317
31-69953 317
32-72010 316
32-54285 311
21-15021 309
34-48893 308
21-39080 307
31-72162 307
213_022_44 306
31-84022 306
23-69907 306
36-18801 305
32-54173 305
233_001_00 305
21-25014 305
21-38310 305
31-18802 304
34-20060 304
32-54161 304
32-54169 304
31-72092 304
34-49970 304
34-49973 304
26-29906 304
31-17437 304
32-23221 304
27-18560 304
23-71073 304
23-71074 304
32-54261 304
22-11315 302
24-46090 302
742_001_52 301
27-19750 299
28-20183 298
242_062_41 298
32-58840 298
21-13178 297
52-21290 296
242_061_41 294
344_032_00 293
31-51443 293
22-23013 293
34-25201 292
22-12010 291
28-11034 291
36-10200 291
215_061_42 290
36-10350 289
22-23015 288
34-42022 286
31-56014 286
27-18860 285
32-71910 284
34-48032 284
32-72860 284
31-69646 282
31-29403 281
32-72760 280
21-14073 280
34-48011 279
31-83184 277
21-14074 274
34-42892 273
344_011_00 273
22-14903 272
21-15130 271
32-71830 270
73-03252 270
22-23011 270
344_031_00 270
212_072_00 269
31-69613 267
29-10996 264
31-83143 264
34-45010 263
36-13002 262
346_041_42 260
31-83141 259
23-61481 257
24-78842 257
21-30027 257
36-14001 254
31-83153 254
49-12070 254
343_021_41 253
21-24101 253
32-43030 252
32-43010 252
345_041_42 251
276_012_00 250
32-43020 250
21-23201 249
31-69317 248
31-83103 246
361_001_42 246
31-90002 245
24-78861 244
31-83073 243
214_011_45 243
34-28813 242
27-10501 242
344_311_32 242
346_041_41 241
31-69981 239
34-49995 239
28-11050 238
34-59932 238
344_012_00 238
742_001_51 237
26-10132 237
742_002_51 237
276_011_00 236
31-68861 234
742_002_52 234
31-72051 233
31-72052 233
52-21280 233
73-35332 233
24-48490 233
21-17512 233
23-52021 233
23-52011 233
23-59913 233
21-23002 232
345_042_42 232
261_365_41 232
732_121_50 231
34-50022 231
345_301_41 230
341_022_00 229
21-24901 229
32-54289 229
21-23302 229
212_011_41 227
23-43001 227
32-54301 226
21-39092 226
34-47802 226
345_302_41 225
344_311_31 225
21-29912 225
31-69935 224
325_002_00 223
28-11044 222
773_301_52 222
27-18811 221
21-12021 221
27-18833 221
27-18822 221
34-39111 220
32-73400 220
34-42042 220
24-11830 220
26-21091 218
31-68842 217
31-88890 216
24-11832 215
213_011_00 215
35-13015 214
36-10430 214
24-13830 214
35-13013 214
28-11054 212
27-11415 212
27-11413 212
29-10440 212
24-11900 212
27-10506 212
27-10504 212
27-10505 212
27-10502 212
27-10513 212
26-50016 212
27-11414 212
21-15136 212
31-69913 211
24-31562 211
22-29133 211
215_072_42 210
73-35451 210
27-20971 209
29-10550 208
28-11043 207
49-19414 207
23-59953 206
21-23101 206
49-19614 206
527_043_41 206
752_012_51 204
24-48500 203
31-72131 203
27-18010 202
28-19424 201
22-23023 200
21-39082 200
212_077_00 199
361_001_41 199
345_041_41 199
34-48022 198
27-20141 198
27-20142 198
27-20181 198
27-20182 198
36-10340 198
22-29135 198
34-46070 197
24-11795 197
34-25203 197
73-35471 196
801_001_51 195
34-28827 195
22-29125 195
31-89417 194
213_021_44 194
22-29191 194
23-61601 193
27-18570 193
27-19710 193
34-46060 193
73-25262 193
31-78801 193
27-19670 193
34-53802 193
24-12126 193
31-56501 193
34-39201 193
34-29201 193
34-25202 193
73-15242 193
31-52542 193
27-18580 192
345_042_41 192
215_072_41 192
73-15252 192
73-02011 192
73-02012 192
73-25272 192
27-19050 192
342_031_42 191
21-13179 191
29-18891 191
24-78862 189
32-54349 189
29-10340 187
22-29134 187
491_004_00 187
38-12001 186
21-24002 186
21-23301 186
24-12801 185
34-59930 185
801_001_52 184
47-30034 183
30-24001 181
30-24002 181
34-59928 181
361_021_41 180
29-17008 180
24-46080 180
31-69641 179
320_001_42 179
23-60291 179
31-61216 179
28-11040 177
31-89115 176
21-23401 176
49-11110 176
31-50111 175
31-50101 175
31-50121 175
31-50131 175
31-89113 174
26-30003 174
75-11171 174
31-69974 174
34-42032 173
31-89124 173
22-29148 172
31-89126 169
24-31533 168
52-21320 168
32-48840 168
22-29136 168
22-29147 167
31-83203 167
78-00082 166
24-31561 166
32-43194 166
28-11045 165
32-43197 165
22-29126 165
213_022_45 164
34-53895 164
31-83094 163
27-28852 163
23-59952 163
361_101_41 163
26-10232 163
31-83104 161
22-15001 161
21-11144 161
21-12031 161
73-35292 161
78-00081 160
270_062_00 159
346_031_42 157
221_041_41 157
27-20972 157
26-36021 156
22-15043 156
24-13813 156
24-31531 155
24-12129 155
783_031_51 155
24-11783 155
52-22350 155
31-51044 154
361_022_42 154
27-15014 154
27-10001 153
346_311_31 153
24-46050 152
29-18892 151
261_361_02 151
212_001_00 151
27-15016 151
23-48862 151
215_052_42 150
31-51043 150
215_061_41 150
345_302_42 149
261_361_01 147
77-03062 146
496_001_00 146
221_123_00 146
34-53894 145
47-30059 144
31-54013 144
270_061_00 144
346_311_32 143
28-20016 143
361_101_42 143
31-89929 143
34-59929 142
26-10241 142
346_301_31 142
26-10011 141
31-61218 141
793_311_51 141
34-49959 140
21-30025 140
31-83172 140
28-12031 140
284_003_00 139
22-15041 139
24-11789 138
291_032_02 138
27-10805 137
21-24822 137
221_041_43 137
32-63020 135
21-14101 135
24-12254 135
345_301_42 135
27-14008 133
221_022_00 133
32-72730 133
21-30024 133
34-53896 133
26-31141 132
21-13053 132
34-44002 131
31-50119 131
73-23132 131
28-20025 131
31-83182 131
361_021_42 130
21-30038 130
34-28838 130
22-13391 130
23-71081 130
22-23012 130
34-50026 129
221_002_00 129
22-23016 129
31-61111 128
75-21351 128
27-14030 128
270_071_00 128
26-31142 128
527_044_42 128
34-77001 128
31-72132 128
291_012_02 127
21-23421 127
362_003_42 126
31-58014 126
34-53801 126
26-35001 126
215_062_42 125
34-44031 125
21-20004 125
342_031_41 124
291_006_41 124
22-11635 124
31-83173 124
32-72770 124
32-71880 124
29-10760 124
32-71920 124
346_301_32 123
28-20143 122
24-47050 121
240_011_01 121
73-35481 121
23-52892 121
527_042_42 121
27-10804 120
29-11090 120
22-13393 120
21-20020 120
47-30060 120
527_043_42 120
31-50120 120
24-13841 119
31-51014 119
215_031_42 118
34-10082 118
22-13392 118
793_321_51 117
73-07122 117
21-23441 116
34-53803 116
25-53023 116
28-13123 115
21-24001 115
23-69905 114
261_071_42 114
261_031_42 114
78-31922 114
34-48021 113
320_001_41 113
783_031_52 113
21-39010 112
32-30540 112
73-35441 112
24-45001 112
49-10270 111
29-11110 111
25-31008 111
26-40791 110
21-16394 110
26-50017 110
25-57036 110
215_062_41 109
291_032_01 109
73-13331 109
73-23331 109
291_012_01 108
26-40790 108
24-13806 108
24-39640 107
32-53130 107
752_012_52 107
32-53080 107
270_085_00 107
34-39318 107
32-53140 107
32-30360 107
73-23131 107
32-30280 107
214_001_45 107
32-38840 107
24-24311 107
25-31010 106
243_052_00 106
31-69991 106
29-17011 106
26-50015 106
34-47013 106
31-69958 106
24-22001 106
215_001_41 105
215_001_42 105
73-34911 105
73-03251 105
23-59929 105
34-44032 105
24-46140 104
34-50021 104
27-13070 104
31-14023 104
31-13013 103
27-18850 102
24-46150 102
21-13174 102
31-83194 102
31-20070 102
74-30922 101
34-49994 101
78-12062 100
31-18803 99
27-14019 99
21-13175 99
31-83181 99
31-13011 99
49-10760 99
232_011_00 99
26-31132 98
21-29422 97
73-25261 97
78-22062 97
73-15251 97
73-15241 97
73-25271 97
527_041_41 97
31-70021 96
221_061_41 95
32-54357 95
261_071_41 95
215_052_41 94
21-14024 94
25-53124 93
291_057_02 93
32-54120 93
215_071_42 93
793_311_52 93
22-23014 93
32-54305 92
124_000_15 92
24-50201 92
527_045_42 92
752_001_51 92
26-10140 92
732_142_52 92
34-39106 92
124_000_14 91
23-61321 91
49-12060 91
36-10250 90
215_041_42 90
21-24600 90
28-20131 90
30-10993 90
31-72011 90
31-17640 90
732_142_51 90
31-72012 90
31-51013 90
310_002_41 89
344_301_32 89
216_041_42 88
24-39440 88
22-11930 88
25-53117 88
36-10280 86
21-29011 86
21-16392 86
221_041_42 85
345_031_42 85
27-10600 85
30-10212 84
31-68901 84
21-18891 84
36-10290 84
24-45000 83
243_051_00 83
344_301_31 82
732_141_52 82
25-53108 82
31-89144 82
361_023_42 82
732_141_51 81
75-21352 81
22-29145 81
527_001_00 81
30-10121 80
26-21093 80
24-12808 80
345_031_41 80
314_001_00 80
25-57259 80
25-53026 80
24-31631 80
49-10700 79
261_301_02 79
232_022_00 79
25-57065 79
21-29021 79
26-10141 79
221_031_00 79
21-11244 79
27-14018 78
22-19305 78
22-29131 78
31-83171 78
783_002_52 78
215_071_41 78
25-57043 78
34-49988 77
73-14631 77
25-57211 77
232_046_00 77
214_057_44 76
73-35491 76
28-13113 75
282_021_45 75
527_042_41 75
21-22901 75
527_044_41 75
49-10630 75
73-13112 74
31-61115 74
342_041_42 74
216_041_41 74
73-14641 74
22-13502 74
32-72092 74
302_021_41 73
34-50028 73
75-14172 73
22-29141 73
31-83204 73
344_034_00 73
29-10150 73
215_051_41 73
28-12034 73
793_321_52 72
21-23492 72
313_001_00 72
221_061_42 72
26-11022 72
25-53121 72
32-42010 72
31-69501 72
25-53104 72
30-10132 72
22-14901 72
31-83083 72
31-69452 71
240_011_02 71
22-29123 71
78-02071 71
26-31131 70
36-10240 70
32-54317 70
291_037_01 70
491_002_00 70
303_021_00 70
32-72231 69
21-22001 69
324_011_00 69
22-29143 69
33-46114 69
26-38891 69
291_037_02 69
34-47031 69
240_011_03 69
31-51412 69
23-42001 69
292_011_00 69
31-89125 69
215_031_41 68
215_041_41 68
31-69318 68
26-23072 68
733_301_51 68
32-18863 68
73-23112 68
282_022_45 68
22-14973 68
271_021_00 68
346_031_41 67
22-23033 67
24-78841 67
31-69444 67
23-71093 67
31-17950 67
31-69992 67
25-53015 67
31-69776 67
25-53028 67
32-54321 66
527_051_00 66
31-69874 66
22-29137 66
26-32103 66
132_000_07 66
25-53027 66
212_071_42 65
49-14141 65
24-50213 65
783_001_52 65
23-42002 65
75-14171 65
783_002_51 65
302_021_42 64
49-07940 64
31-69206 64
31-70034 64
21-20003 64
310_001_41 64
344_033_00 64
26-20451 64
242_021_41 63
21-30031 63
21-24400 63
24-12841 63
22-11305 62
261_032_41 62
32-30210 62
291_017_02 62
783_001_51 62
36-18802 62
212_011_42 62
80-30871 62
26-21052 62
21-24500 62
261_072_41 62
291_017_01 61
34-50027 61
21-30036 61
25-57054 61
31-69573 61
275_022_02 61
29-10570 61
75-21361 60
22-28894 60
34-46010 60
234_011_00 60
31-69535 60
31-14021 60
361_023_41 60
28-20125 59
36-61111 59
36-61110 59
28-11035 59
24-13789 59
31-83163 59
28-12037 59
24-31632 59
21-11113 58
24-12839 58
261_363_42 58
29-10850 58
36-10345 58
352_031_42 58
261_032_42 57
261_241_45 57
232_024_00 57
27-14020 57
30-10112 57
352_031_43 57
527_045_41 57
21-14133 57
270_011_00 57
261_222_44 57
25-57078 57
29-17022 57
752_001_52 57
261_072_42 57
32-30130 56
32-71202 56
315_301_31 56
31-69780 56
22-14090 56
31-58542 56
282_042_41 56
261_241_44 56
29-11020 56
282_111_00 56
27-20391 56
22-15842 55
49-17003 55
32-73353 55
352_031_41 55
21-23102 55
21-23412 55
79-14552 55
28-12030 55
49-18801 55
21-23422 55
47-30062 55
32-30220 54
216_031_42 54
24-11806 54
21-30029 54
31-69666 54
31-69466 54
36-10100 54
23-71094 54
28-12027 54
34-47011 54
22-19926 54
36-10190 54
212_118_00 54
36-10531 54
32-30230 54
342_022_00 53
32-43110 53
34-48030 53
31-51771 53
308_021_41 53
31-69311 53
22-15832 53
326_011_00 53
22-29121 53
34-42803 53
31-88899 53
75-21021 53
27-20452 53
32-30240 53
47-30024 53
22-23024 52
214_055_44 52
282_021_44 52
22-13512 52
75-21362 52
32-30400 52
34-10088 52
31-68902 52
282_022_44 52
22-23032 52
32-52120 52
22-29127 52
32-62020 52
212_101_00 51
24-47030 51
282_102_00 51
24-45002 51
261_364_41 51
36-10370 51
239_012_01 51
23-43250 51
23-59901 50
282_101_00 50
31-17949 50
38-11001 50
25-57079 50
31-69569 49
32-63010 49
27-20721 49
31-83133 49
31-82051 49
494_011_00 49
31-69869 49
28-20035 49
275_022_01 49
31-69115 49
31-69118 49
23-59902 48
31-69107 48
74-30931 48
733_301_52 48
783_021_51 48
31-83131 48
29-11100 48
223_021_42 48
25-53003 48
29-10980 48
31-51033 47
361_052_00 47
33-42118 47
36-61007 47
27-20431 47
25-57069 47
73-20332 46
73-13132 46
34-49013 46
242_051_00 46
223_011_42 46
73-35352 46
22-29184 46
275_012_00 45
22-29153 45
32-73420 45
31-51413 45
242_052_00 45
75-11172 45
216_032_42 45
32-54213 45
28-20149 45
212_126_00 45
25-57082 44
36-10130 44
25-53114 44
29-11080 44
315_301_32 44
26-12011 44
314_022_00 44
223_001_00 44
75-24021 44
31-51444 44
242_021_42 43
27-11316 43
22-11615 43
25-53126 43
28-11037 43
73-33321 43
31-83193 43
527_011_41 43
315_072_01 43
21-23041 43
21-29421 42
28-20150 42
24-30032 42
282_031_45 42
73-08804 42
25-57216 42
283_022_41 42
22-17605 42
78-35011 42
76-35201 42
344_036_00 42
345_031_00 42
29-12000 42
22-18833 41
24-11804 41
32-43120 41
783_011_51 41
32-43040 41
28-20059 41
26-10012 41
26-20281 41
32-43090 41
31-69313 41
29-10270 41
73-04132 41
31-61211 41
25-57066 41
73-33322 41
22-19910 41
45-20080 41
315_072_02 41
31-89146 41
342_051_42 41
32-54201 41
29-10740 40
303_001_43 40
25-53111 40
27-15000 40
27-15001 40
27-15002 40
31-69602 40
310_012_01 40
31-69113 40
28-20155 39
73-24642 39
27-19150 39
28-20079 39
31-69908 39
127_000_02 39
303_011_41 39
29-10910 39
315_051_42 39
216_032_41 39
32-43100 39
221_321_31 38
28-11042 38
22-29157 38
73-10332 38
28-13128 38
276_001_00 38
242_012_41 38
242_012_42 38
32-54177 38
36-10120 38
49-11170 38
32-73410 38
261_234_45 38
21-29649 38
283_021_41 38
34-53202 38
22-14971 38
34-42801 38
216_001_42 38
25-57022 38
212_125_00 38
77-00031 38
31-89917 38
491_001_00 37
28-20152 37
73-20331 37
261_231_45 37
26-37033 37
77-14612 37
31-50061 37
21-39020 37
282_042_42 37
345_021_42 37
22-19922 37
773_001_51 37
23-52001 37
21-14052 36
772_301_51 36
28-13127 36
24-50202 36
31-69920 36
31-56121 36
26-34102 36
49-12940 36
22-19930 36
21-14062 36
495_001_00 36
29-10690 35
49-11930 35
73-02031 35
22-29380 35
282_031_44 35
24-31552 35
32-73380 35
291_057_01 35
23-91010 35
29-10700 35
31-21011 35
29-10560 35
25-57018 35
293_027_01 35
34-51802 35
216_001_41 35
26-34021 35
22-29230 34
73-10331 34
32-54040 34
261_221_45 34
24-31232 34
291_067_00 34
34-44043 34
77-00151 34
323_041_00 34
49-12830 34
326_001_00 34
30-10291 34
27-19160 34
23-91020 34
24-31122 34
31-51012 34
213_003_42 33
24-31182 33
27-19190 33
27-12502 33
28-13121 33
308_021_42 33
27-10300 33
270_014_00 33
24-46040 33
31-68904 33
24-31512 33
261_222_45 33
315_013_00 33
212_117_00 33
49-12050 33
28-12033 33
23-43040 33
527_053_00 33
324_012_00 32
29-10490 32
27-19280 32
73-13251 32
22-29151 32
342_041_41 32
73-13131 32
28-13125 32
73-24421 32
31-68801 32
21-11043 32
342_304_31 32
73-23251 32
31-82052 32
341_011_00 32
32-52070 32
73-03011 32
213_003_41 32
27-19430 32
31-69210 32
261_161_01 32
73-14421 32
22-11465 32
22-14100 32
32-54217 32
73-33381 32
74-30921 31
24-45151 31
33-42124 31
52-21350 31
22-29400 31
342_041_43 31
28-13124 31
25-57204 31
49-12860 31
34-59931 31
27-19910 31
25-57067 31
283_041_42 31
28-12023 31
212_021_00 31
77-24902 31
26-20021 31
49-11180 30
28-20184 30
324_032_00 30
23-53891 30
32-73450 30
34-25601 30
316_071_41 30
31-31891 30
261_365_42 30
216_031_41 30
345_001_41 30
31-50130 30
25-57070 30
24-31661 30
34-59934 30
342_011_00 30
261_362_41 30
24-51001 30
24-19407 30
75-24022 30
25-53128 30
24-12809 29
31-69635 29
26-10131 29
527_012_41 29
261_301_01 29
499_001_00 29
27-10302 29
34-49921 29
25-53120 29
261_363_41 29
32-72884 29
34-42894 29
24-51002 29
31-89925 29
215_036_42 29
27-18814 28
27-18815 28
27-12402 28
732_151_51 28
22-29390 28
772_301_52 28
27-18837 28
342_001_00 28
34-49952 28
31-69496 28
27-18826 28
31-51414 28
342_304_32 28
31-51441 28
31-69301 28
31-68852 28
21-39071 28
342_311_32 28
73-33411 28
24-31612 28
732_152_51 28
24-51003 28
36-10180 28
24-13796 28
31-51421 28
52-22412 28
23-71071 28
213_002_00 27
304_011_42 27
232_016_00 27
270_051_00 27
73-03132 27
78-25041 27
78-15041 27
24-30031 27
31-51772 27
80-30872 27
26-36023 27
77-03041 27
261_211_45 27
34-45030 27
31-69921 27
315_062_01 27
32-73430 27
261_211_44 27
316_051_42 27
25-57045 27
24-12800 27
24-13814 27
73-20132 27
26-37103 27
49-11150 27
21-20008 27
22-19906 27
49-07960 27
34-53201 27
304_021_42 27
361_022_41 27
31-79918 27
31-69940 27
27-19950 27
27-15025 27
212_092_00 26
221_321_32 26
304_012_42 26
32-71900 26
27-13028 26
773_001_52 26
30-10101 26
32-73390 26
31-69455 26
31-68903 26
22-29240 26
28-11033 26
36-10410 26
21-24304 26
304_022_41 26
304_021_41 26
31-69579 26
28-20154 25
73-08851 25
308_021_00 25
32-54233 25
32-54237 25
31-69101 25
214_012_00 25
27-12403 25
29-11060 25
345_312_42 25
31-80233 25
22-29410 25
293_111_42 25
27-19350 25
315_061_01 25
29-10430 25
75-14272 25
31-50129 25
73-32371 25
31-69779 25
31-69574 25
73-08855 24
22-29722 24
127_000_03 24
75-24272 24
278_011_00 24
27-28851 24
304_022_42 24
34-59935 24
361_061_41 24
73-32372 24
28-11051 24
79-31472 24
75-14021 24
316_061_00 24
31-69570 24
25-57041 24
316_072_41 23
32-54361 23
303_011_42 23
34-20013 23
23-69903 23
22-14720 23
324_021_41 23
282_103_00 23
49-12990 23
22-19914 23
346_306_32 23
315_051_41 23
21-24926 23
49-11200 23
21-22902 23
25-57028 23
31-51027 23
28-12035 23
27-19830 23
28-20156 22
34-61002 22
24-47010 22
28-20157 22
73-13111 22
261_221_44 22
270_086_00 22
27-18550 22
26-39102 22
732_132_52 22
27-10207 22
26-11032 22
32-42020 22
34-49972 22
345_311_41 22
291_061_00 22
304_031_42 22
21-24303 22
25-57063 22
22-15003 22
73-04152 22
346_306_31 22
732_152_52 22
25-53025 22
26-20022 22
34-30700 22
34-49991 22
36-10532 22
22-29220 22
77-00032 22
31-69409 21
22-11365 21
31-69465 21
25-57092 21
75-14182 21
243_011_00 21
34-49976 21
31-69454 21
345_311_42 21
21-21192 21
31-61213 21
342_061_00 21
293_001_43 21
212_091_41 21
31-80172 21
21-24301 21
345_011_42 21
275_011_00 21
24-55001 21
302_011_42 21
32-72210 21
282_032_45 21
49-11920 21
732_151_52 21
73-35351 21
31-20020 21
28-20153 20
21-12133 20
36-10330 20
34-53021 20
30-28891 20
36-10440 20
310_011_01 20
527_012_42 20
34-20000 20
732_132_51 20
23-53892 20
31-69491 20
24-31551 20
270_076_00 20
31-69443 20
23-69919 20
25-53029 20
283_022_42 20
303_001_42 20
49-10690 20
24-12805 20
23-43550 20
23-43100 20
25-57052 20
45-18882 20
324_031_41 20
302_051_42 20
31-69645 20
28-20104 20
28-20105 20
32-54249 20
28-20117 20
527_011_42 20
301_031_00 20
77-24901 20
23-60341 20
32-28801 20
261_242_44 20
239_013_02 20
22-14700 20
75-31041 20
25-57024 20
30-28892 20
31-69978 20
212_095_45 19
316_012_00 19
24-11805 19
22-13403 19
25-57081 19
29-17023 19
31-69471 19
23-43940 19
316_013_00 19
22-11355 19
23-43900 19
73-08807 19
732_131_51 19
343_031_43 19
73-14642 19
73-04131 19
35-17006 19
29-10840 19
345_001_42 19
22-21091 19
261_215_06 19
49-13000 19
25-57083 19
21-13153 19
24-12057 19
49-11940 19
214_002_00 19
75-11182 19
282_032_44 19
77-03132 19
27-10802 18
73-24641 18
80-30842 18
27-18000 18
28-22001 18
73-35482 18
73-07121 18
52-21340 18
73-03232 18
32-54369 18
346_021_00 18
25-57085 18
282_061_42 18
315_063_42 18
34-42896 18
23-71601 18
303_001_41 18
73-34651 18
22-15053 18
25-57046 18
21-12123 18
73-13332 18
34-77002 18
29-17006 18
221_051_00 18
28-22003 18
31-78841 18
73-04141 18
31-69413 18
24-31611 18
73-23332 18
32-54225 18
34-53022 18
75-11181 18
32-54325 18
24-19607 17
32-39601 17
73-03222 17
22-11485 17
282_061_41 17
22-11654 17
73-03062 17
212_116_00 17
323_011_00 17
22-29177 17
291_041_43 17
28-20071 17
240_021_01 17
22-13273 17
31-51423 17
22-13511 17
73-08876 17
261_031_41 17
73-08312 17
36-61129 17
31-83191 17
80-33841 17
73-03032 17
28-12022 17
22-13501 17
73-04142 17
361_051_00 17
291_056_41 17
36-10521 17
22-29530 17
245_001_42 17
49-10610 16
762_001_50 16
303_011_43 16
26-23073 16
124_000_12 16
31-56532 16
34-61003 16
22-29171 16
24-31662 16
34-25800 16
27-20892 16
27-10314 16
21-13177 16
343_011_00 16
22-29113 16
22-16031 16
31-69427 16
21-20005 16
31-69437 16
28-12046 16
24-13840 16
73-03061 16
343_131_43 16
77-11662 16
282_071_00 16
31-70038 16
262_212_02 16
274_011_00 16
29-17020 16
23-53003 16
34-46050 16
361_061_42 16
28-20113 16
31-69411 16
77-21662 16
32-73323 16
26-10231 16
32-54080 16
261_242_45 16
22-11325 16
22-23017 16
284_002_00 15
79-34491 15
23-43830 15
26-22052 15
75-11022 15
31-68832 15
31-79423 15
73-03231 15
31-69907 15
23-60451 15
34-50020 15
212_084_00 15
73-03262 15
212_085_00 15
73-08805 15
73-08806 15
73-08803 15
26-11031 15
732_131_52 15
73-03261 15
21-30037 15
31-69423 15
31-69433 15
52-21330 15
73-03031 15
31-69407 15
74-33922 15
31-81052 15
73-33602 15
314_061_00 15
32-54090 15
342_303_31 15
31-88898 15
31-69775 15
24-13818 15
22-18841 15
73-33601 15
274_052_00 15
28-18840 14
80-30841 14
34-71211 14
22-11555 14
27-12400 14
345_301_31 14
243_033_00 14
31-52122 14
243_031_00 14
215_002_41 14
345_312_41 14
22-29155 14
124_000_11 14
31-69469 14
345_011_41 14
24-12820 14
34-49968 14
73-23662 14
34-49801 14
24-12123 14
32-54100 14
25-57042 14
31-69994 14
24-13819 14
31-69432 14
22-19120 14
302_051_41 14
24-13801 14
23-71602 14
31-81051 14
283_021_42 14
26-12012 14
27-13000 14
31-69414 14
52-21310 14
342_303_32 14
33-46115 14
34-51013 14
801_031_51 14
77-14691 14
23-43700 14
30-21031 14
362_003_41 14
23-52072 13
32-38860 13
291_031_42 13
33-45112 13
25-57084 13
25-57086 13
127_000_01 13
291_036_42 13
527_013_42 13
29-10252 13
31-69939 13
325_001_00 13
212_180_00 13
275_021_00 13
22-29173 13
34-45020 13
527_015_41 13
304_012_41 13
36-61009 13
24-12122 13
31-69450 13
262_111_00 13
30-21032 13
21-30028 13
22-13261 13
24-12812 13
132_000_27 13
320_012_01 13
262_211_01 13
262_211_02 13
25-57072 13
221_021_00 13
24-12840 13
212_182_44 13
291_026_42 13
314_023_00 13
31-69942 13
73-34652 13
25-53030 13
21-23042 13
245_001_41 13
24-13053 13
24-48420 12
73-30411 12
210_001_41 12
304_011_41 12
73-24632 12
22-13402 12
34-47041 12
74-30932 12
22-14863 12
25-57088 12
316_071_42 12
36-13001 12
31-69678 12
31-69676 12
262_301_00 12
27-10304 12
31-69312 12
262_221_45 12
22-19105 12
32-54293 12
24-12802 12
31-83154 12
24-13816 12
223_021_41 12
28-12047 12
31-72172 12
215_002_42 12
25-57061 12
25-57068 12
75-14072 12
31-69536 12
22-22091 12
31-72171 12
262_212_03 12
73-30441 12
327_021_00 12
343_041_43 12
527_014_41 12
32-71062 12
32-71061 12
28-12025 12
345_301_32 12
31-69601 12
23-59930 12
75-14022 12
327_022_00 12
262_212_01 12
25-53035 12
25-57076 12
27-14014 12
77-14671 11
77-14902 11
23-59947 11
23-59946 11
73-35432 11
221_301_31 11
49-10840 11
262_011_01 11
22-23031 11
27-12401 11
31-17909 11
270_001_00 11
239_011_42 11
303_001_00 11
22-23042 11
31-89620 11
28-13120 11
77-03042 11
494_001_00 11
23-71082 11
28-11062 11
34-69902 11
24-12132 11
21-11044 11
23-43790 11
240_021_02 11
22-20020 11
34-49977 11
24-12121 11
73-08126 11
24-12807 11
24-12804 11
24-12803 11
21-39290 11
262_221_44 11
21-20007 11
24-13815 11
262_311_00 11
274_021_42 11
21-24302 11
74-33932 11
22-19123 11
320_012_02 11
301_001_00 11
241_011_42 11
262_212_04 11
22-11475 11
223_011_41 11
25-53021 11
21-12022 11
24-19408 11
243_042_02 11
262_012_02 11
31-51017 11
310_012_02 11
73-24622 10
24-19608 10
73-10662 10
73-14622 10
34-50019 10
26-23052 10
24-11838 10
23-51892 10
31-58015 10
24-11778 10
32-54229 10
23-71052 10
31-69918 10
27-28841 10
49-10280 10
24-48400 10
73-31771 10
34-18893 10
28-11048 10
527_013_41 10
27-10020 10
24-11827 10
24-38803 10
26-31352 10
22-19306 10
32-54010 10
22-14210 10
77-14661 10
28-11063 10
28-11064 10
28-11067 10
28-11068 10
22-29176 10
24-12826 10
31-80211 10
527_015_42 10
327_011_02 10
32-72260 10
27-20271 10
22-29610 10
77-24661 10
27-10024 10
21-13113 10
24-12806 10
282_041_41 10
36-19401 10
31-69424 10
49-10680 10
31-83201 10
274_021_43 10
31-69439 10
74-33931 10
34-49922 10
27-12005 10
21-17011 10
77-24691 10
21-17021 10
32-54221 10
302_011_41 10
25-53024 10
31-14062 10
77-24681 10
73-35291 10
315_071_01 10
31-69611 10
23-81007 10
315_063_41 10
31-69624 10
31-80263 9
24-11818 9
31-69960 9
28-19429 9
214_051_44 9
261_352_42 9
75-24072 9
31-69642 9
24-11802 9
24-11800 9
77-03111 9
28-12060 9
73-14632 9
212_041_42 9
32-54030 9
45-15564 9
34-18891 9
34-18892 9
21-16203 9
31-56015 9
31-61031 9
73-30442 9
74-33921 9
24-11825 9
28-13126 9
27-21231 9
27-10301 9
28-11061 9
28-11065 9
28-11066 9
31-89618 9
22-29175 9
73-08106 9
26-31171 9
22-14853 9
261_232_45 9
24-12831 9
31-52015 9
26-40776 9
31-51422 9
31-69872 9
27-13072 9
27-13071 9
239_012_02 9
28-20127 9
121_000_01 9
28-12075 9
283_011_00 9
21-15082 9
31-51047 9
80-33852 9
32-71230 9
31-69406 9
241_011_41 9
25-57073 9
21-21012 9
21-23491 9
31-83164 9
24-33873 9
36-10510 9
801_031_52 9
24-11809 9
31-79914 9
31-79910 9
21-15053 9
31-69949 9
27-10507 9
31-14072 9
28-20095 9
47-30025 9
47-30028 9
31-69976 9
223_031_00 9
21-15054 9
24-47000 9
291_011_42 9
27-21012 9
26-20221 9
29-10510 8
24-12098 8
31-84151 8
34-48020 8
24-11816 8
24-11817 8
31-69911 8
527_014_42 8
21-29622 8
73-30121 8
27-13029 8
31-52121 8
261_122_00 8
31-84131 8
32-30110 8
31-69655 8
32-30370 8
21-11013 8
342_021_00 8
32-54020 8
31-69461 8
31-69938 8
27-21232 8
25-57231 8
31-69472 8
31-69470 8
34-61001 8
21-21087 8
32-71820 8
78-12061 8
293_026_42 8
21-22400 8
28-20077 8
73-32312 8
26-26003 8
31-51442 8
24-12056 8
26-40778 8
28-12062 8
28-12063 8
22-29116 8
24-11828 8
28-12073 8
28-12072 8
28-12071 8
28-12074 8
327_011_01 8
22-17600 8
73-20251 8
28-11039 8
24-12819 8
24-12810 8
24-12816 8
73-32321 8
26-20060 8
24-13857 8
32-71286 8
32-71287 8
73-21401 8
77-00152 8
32-52080 8
22-12820 8
32-30440 8
24-11793 8
24-11791 8
24-11790 8
32-71298 8
32-71297 8
22-10700 8
21-50012 8
32-30460 8
28-12061 8
25-53017 8
29-10890 8
23-92020 8
23-43003 8
31-78891 8
49-10260 8
73-10201 8
793_001_52 8
31-78130 8
27-18510 8
22-13030 8
73-20201 8
24-50223 8
26-20301 8
24-11810 8
32-71650 8
31-89905 8
32-54209 8
36-10320 8
24-11794 8
77-14672 7
283_003_00 7
49-11460 7
293_022_01 7
28-19427 7
49-14142 7
23-43740 7
32-54145 7
32-39401 7
24-11812 7
24-11815 7
32-54157 7
75-14181 7
291_041_41 7
24-12824 7
24-12828 7
31-69445 7
52-21300 7
24-12830 7
24-12818 7
23-71607 7
291_006_43 7
28-12065 7
28-12068 7
27-16046 7
31-61212 7
31-69429 7
28-12076 7
78-35012 7
32-30520 7
73-03022 7
75-21261 7
25-57053 7
26-20243 7
24-12813 7
24-12817 7
31-83202 7
270_013_00 7
292_021_00 7
25-57064 7
80-31822 7
24-12046 7
27-19237 7
25-57075 7
25-57077 7
25-53008 7
78-22061 7
24-13874 7
21-50011 7
28-20045 7
21-50014 7
21-50015 7
21-16396 7
21-16395 7
21-12032 7
25-57010 7
77-14692 7
24-11808 7
73-10112 7
24-13854 7
24-13855 7
32-71790 7
77-14662 7
342_051_41 7
31-69606 7
34-47021 7
73-14431 6
342_321_31 6
31-80264 6
24-12097 6
212_071_41 6
27-10000 6
21-29911 6
21-27003 6
21-27002 6
762_001_52 6
77-24682 6
73-33151 6
26-20113 6
31-89619 6
28-12067 6
36-10480 6
342_302_32 6
291_036_41 6
73-33121 6
79-31491 6
24-11813 6
25-57094 6
36-14004 6
34-20011 6
26-20133 6
31-17939 6
21-21086 6
31-89617 6
25-57206 6
24-12822 6
24-12825 6
24-12827 6
24-12829 6
27-11405 6
26-26004 6
77-24662 6
34-20032 6
31-69456 6
28-12064 6
28-12069 6
22-19102 6
32-30420 6
22-29114 6
22-29111 6
26-31152 6
342_301_31 6
24-47090 6
323_043_00 6
22-12800 6
73-31652 6
28-12070 6
73-34792 6
212_091_42 6
25-57050 6
24-12811 6
47-30022 6
801_032_52 6
21-20002 6
730_011_51 6
730_011_52 6
23-60201 6
243_023_00 6
25-57060 6
32-13400 6
132_000_26 6
24-13793 6
24-13799 6
22-23034 6
342_311_31 6
213_021_45 6
31-83192 6
73-35452 6
302_031_41 6
212_115_00 6
21-50013 6
28-12028 6
21-30034 6
22-11640 6
77-24692 6
24-11837 6
28-12039 6
316_072_42 6
73-32362 6
26-20531 6
26-30002 6
801_011_52 6
243_021_00 6
27-20171 6
25-10006 6
31-69771 6
26-20233 6
25-31007 6
24-13845 6
25-57048 6
22-19212 6
73-35131 6
36-10325 6
21-13083 5
31-69636 5
34-49983 5
21-16172 5
27-10003 5
793_302_52 5
24-11803 5
21-11312 5
27-17900 5
28-11052 5
28-11055 5
23-69921 5
22-11565 5
27-10102 5
27-10106 5
31-69656 5
22-23041 5
24-11834 5
77-03101 5
783_011_52 5
27-10210 5
25-57080 5
77-24611 5
31-54541 5
27-10021 5
27-10115 5
27-10113 5
24-11826 5
31-72182 5
31-72181 5
27-10202 5
28-13122 5
25-57090 5
310_001_42 5
36-11501 5
36-11500 5
24-12131 5
21-13133 5
32-79622 5
49-07950 5
73-15222 5
28-11069 5
22-29172 5
22-29178 5
291_041_42 5
25-57202 5
24-12821 5
24-12823 5
24-13872 5
32-30090 5
27-10022 5
25-57214 5
31-69304 5
24-12837 5
24-12838 5
24-13138 5
31-69457 5
21-30030 5
27-11300 5
78-12042 5
27-20422 5
73-09721 5
24-13821 5
793_314_51 5
27-20921 5
28-11036 5
22-29104 5
25-57055 5
315_042_00 5
27-10405 5
27-10402 5
21-13173 5
73-03112 5
75-14261 5
24-11784 5
36-61126 5
21-30026 5
24-13847 5
77-00081 5
24-13843 5
24-13842 5
73-09703 5
25-32008 5
24-31591 5
32-54245 5
73-04392 5
32-13410 5
31-50126 5
24-50211 5
24-13877 5
24-13873 5
22-14110 5
28-12066 5
21-16393 5
24-12843 5
23-41600 5
323_001_00 5
28-11056 5
73-35371 5
24-12096 5
24-22590 5
24-23941 5
79-31471 5
21-50009 5
73-10111 5
31-52541 5
25-57020 5
23-59928 5
25-10008 5
21-12139 5
21-14083 5
24-13844 5
24-22810 5
27-20962 5
32-54060 5
31-72122 5
73-25222 5
29-10770 5
